{
  "home": "Inici",
  "history": "Historia",
  "ConsciousnessTitle": "Concienciació i mesures de restricció",
  "ConsciousnessSubst": "El govern ha prorrogat l’estat d’emergència per sequera, que inicialment afectava 37 municipis, a 202 més, ampliant així les restriccions a un total de 239 municipis i gairebé sis milions de persones. Aquesta mesura s'ha pres perquè el nivell d'aigua disponible al sistema Ter-Llobregat, que subministra a aquests 202 municipis, ha caigut per sota del 16% del total.",
  "ConsciousAlt": "imatge de dutxar-se",
  "ConsciousAlt1":"got d'aigua",
  "ConciousEmergency": "Situació d'emergència",
  "ConciousEmerParagraf": "En situació d’emergència, es limita el consum d’aigua a 200 litres per habitant i dia. Es restringeix el reg agrícola (80%), l’ús d’aigua per ramaderia (50%) i industrial (25%). No es poden omplir piscines ni regar jardins, excepte l’arbrat públic. Es prohibeixen activitats lúdiques amb aigua com festes d’escuma i pistes de gel, i només es pot netejar vehicles en establiments comercials.",
  "InfoTipstitle": "No controlem el cel, però tú si controles l'aixeta",
  "InfoTipsSubs": "Tips per l'estalvi d'aigua",
  "InfoTipsAlt": "tancar l'aixeta mentre ens rentem les dents",
  "InfoTipsParag": "Tanca l'aixeta mentra et rentes les mans o mentre et respatlles les dents",
  "InfoTipsParag1": "Un minut amb l'aixeta oberta equival a uns 10 litres d'aigua",
  "InfoTipstitle1": "El vàter no és una paperera",
  "InfoTipsAlt1": "imagen de vater",
  "InfoTipssubs2": "No es pot llençar per l’aigüera ni pel vàter, ja que provoca problemes a les canonades i a les plantes depuradores.",
  "InfoTipsParag2": " No hi llencis, olis i greixos, tovalloletes, restes de menjar, medicaments, disolvents o pintures. Amb cada ús es buiden 12 litres",
  "InfoTipstitle2": "Fés una dutxa express de 3 minuts",
  "InfoTipsAlt2": "imatge d'home cantant en la dutxa",
  "InfoTipssubs3": "Dutxat escoltant com a medició el temps d'una cançó de 3 minuts aprox",
  "InfoTipsAlt3": "rentaplats",
  "InfoTipsParag3": "Podem estalviar moltíssima aigua canviant la banyera per una dutxa. Podem estalviar entre 200 a 300 litres si omplim una banyera",
  "InfoTipstitle3": "La rentadora o el rentaplats plens + programa d'estalvi",
  "InfoTipssubs4": "Pots estalviar fins a un 36% més d'aigua utilitzant el programa eco dels teus electrodoméstics",
  "InfoTipsParag4": "L‘ús d‘electrodomèstics hi ha marge de millora: tant la rentadora com el rentaplats han d‘estar plens per utilitzar-los i, sempre que sigui possible, aplicarem el programa de baix consum més eficient.",
  "InfoTipstitle4": "Utilitza plantes autòctones al teu jardi o terrassa",
  "InfoTipsAlt5": "jardi amb plantes autoctónes",
  "InfoTipssubs5": "Lavanda, l'espígol, el romaní, la sàlvia, alfábrega...",
  "InfoTipsParag5": "Optar per les plantes autòctones del Mediterrani, adaptades al clima i molt resistents a plagues i períodes de sequera.",
  "InfoTipstitle6": "Inverteix en el manteniment de la teva piscina",
  "InfoTipsAlt6": "piscina molt cuidada",
  "InfoTipssubs6": "Fes un bon manteniment de la piscina de casa teva",
  "InfoTipsParag6": "Si la tens sempre en perfectes condicions, evitaràs haver de buidar-la i malgastar aigua...",
  "MapSubtitle": "Medició a temps reals dels Embassaments de la Conca Mediterrànea'mapS",
  "MapSpan": " Entrar",
  "ErrorPage": "S'ha produit un error en la página",
  "PageNotFound": "Ho sentim però no trobem la página",
  "SelectorsDate": "Seleccioni una data",
  "SelectorsDamm": "Seleccioni un embalssament",
  "Damm": "Embalssament",
  "level":"nivell de l'aigua sobre el mar",
  "levelWater": "Nivell de l'aigua sobre el mar",
  "PercentWater": "Percentatge de volum d'aigua",
  "volumeOfWater": "Volum d'aigua",
  "SpeciesTitle": "Preocupació pels ecosistemes dependents d'aigua",
  "SpeciesSub": "Els habitants dels nostres rius estan notan molt especialment l'acusada manca d'aigua",
  "SpeciesStrong1": "A Catalunya s'ha observat una",
  "SpeciesStrong2": "'disminució generalitzada' de les poblacions de fauna, posiblement degut a la sequera.",
  "SpeciesStrong3": "Per a ells es molt difícil poder subsistir si no tenen un element tan essencial com l'aigua per viure. La manca d'aigua corrent, fa que les aigües siguin de menor qualitat i amb menys oxigen, afectant a mamífers, rèptils i aus.",
  "SpeciesSpan": "En el cas dels amfibis i peixos l'afectació és directament la pèrdua d'habitat, facilitant la mort d'individus, generant una extinció genètica de poblacions.",
  "SpeciesEx": "Espécies en extinció",
"species": {
    "Barbdemuntanya": {
      "title": "Barb de muntanya",
      "scientificName": "Barbus meridionalis",
      "habitat": "Rius de muntanya i aigües fredes, especialment en conques fluvials d'alta muntanya i rius d'aigües netes i oxigenades.",
      "image": "assets/images/barbdemuntanya.jpg"
    },
    "Tritodelmontseny": {
      "title": "Tritó del Montseny",
      "scientificName": "Calotriton arnoldi",
      "habitat": "Boscos de muntanya i zones humides al massís del Montseny, en tolls i rierols d'aigua neta i fresca.",
      "image": "assets/images/tritodelmontseny.jpg"
    },
    "Salamandracomuna": {
      "title": "Salamandra comuna",
      "scientificName": "Salamandra salamandra",
      "habitat": "Boscos humits i zones ombrívoles, generalment en àrees de muntanya amb vegetació abundant i rius o rierols propers.",
      "image": "assets/images/salamandracomuna.jpg"
    },
    "Tortugadestany": {
      "title": "Tortuga d'estany",
      "scientificName": "Emys orbicularis",
      "habitat": "Llacs, estanys i rius amb vegetació aquàtica abundant, preferint aigües calmades i poc profundes.",
      "image": "assets/images/tortugadestany.jpg"
    },
    "Naiade": {
      "title": "Nàyade",
      "scientificName": "Margaritifera margaritifera",
      "habitat": "Riols i rius d'aigua dolça, neta i oxigenada, sovint en zones de fons sorrenc i de corrent moderada.",
      "image": "assets/images/naiade.jpeg"
    },
    "Anguila": {
      "title": "Anguila",
      "scientificName": "Anguilla anguilla",
      "habitat": "Riols i rius de tota Europa, en aigües dolces i salobres, on es desplaça a les zones d'aigües més calentes durant la migració.",
      "image": "assets/images/anguila.jpg"
    }
  },


  "StoryTitle1": "La sequera",
  "StorySpanStrong1": "La sequera a Cataluña, és un procés influenciat tant per les",
  "StorySpanStrong2": "condicions meteorològiques com per decisions humanes",
  "StorySpanStrong3": "que ens genera una reducció de les precipitacions, des de finals del s.XX.",
  "StoryImgAlt": "Imatge del embassament de Sau, en plena sequia, l'església de l'antic municipi, sobresurt de les aigues",
  "StoryImgAlt1": "grafic escalfament de la temperatura global a Catalunya",
  "StoryTitle2": "Les conseqüencies de la Sequera",
  "StorySpan": "Aquestes condicions ens han portat una disminució dels nivells embassaments i aqüífers, a més d’un impacte del canvi climàtic que afecta la Conca Mediterrànea amb un escalfament superior a la mitjana global.",
  "StorySpan1": "L’augment de les temperatures, farà que les sequeres siguin cada vegada més frequënts i intenses, amb la previsió d’una reducció de la precipitació d’un 50% cap l’any 2100."



}
