{
  "home": "Inicio",
  "history": "Concienciación",
  "ConsciousnessTitle": "Concienciación y medidas de restricción",
  "ConsciousnessSubst": "El gobierno ha prorrogado el estado de emergencia por sequía, que inicialmente afectaba a 37 municipios, a 202 más, ampliando así las restricciones a un total de 239 municipios y casi seis millones de personas. Esta medida se ha tomado porque el nivel de agua disponible en el sistema Ter-Llobregat, que suministra a estos 202 municipios, ha caído por debajo del 16% del total.",
  "ConsciousAlt": "imagen de ducharse",
  "ConsciousAlt1":"vaso de agua",
  "ConciousEmergency": "Situación de emergencia",
  "ConciousEmerParagraf": "En situación de emergencia, se limita el consumo de agua a 200 litros por habitante y día. Se restringe el riego agrícola (80%), el uso de agua para ganadería (50%) e industrial (25%). No se pueden llenar piscinas ni regar jardines, excepto el arbolado público. Se prohíben actividades lúdicas con agua como fiestas de espuma y pistas de hielo, y solo se puede limpiar vehículos en establecimientos comerciales.",
  "InfoTipstitle": "No controlamos el cielo, pero tú sí controlas el grifo",
  "InfoTipsSubs": "Consejos para el ahorro de agua",
  "InfoTipsAlt": "cerrar el grifo mientras nos cepillamos los dientes",
  "InfoTipsParag": "Cierra el grifo mientras te lavas las manos o mientras te cepillas los dientes",
  "InfoTipsParag1": "Un minuto con el grifo abierto equivale a unos 10 litros de agua",
  "InfoTipstitle1": "El váter no es una papelera",
  "InfoTipsAlt1": "imagen de váter",
  "InfoTipssubs2": "No se puede tirar por el fregadero ni por el váter, ya que provoca problemas en las tuberías y en las plantas depuradoras.",
  "InfoTipsParag2": "No tires aceites y grasas, toallitas, restos de comida, medicamentos, disolventes o pinturas. Con cada uso se vacían 12 litros",
  "InfoTipstitle2": "Haz una ducha exprés de 3 minutos",
  "InfoTipsAlt2": "imagen de hombre cantando en la ducha",
  "InfoTipssubs3": "Dúchate escuchando como medida el tiempo de una canción de 3 minutos aproximadamente",
  "InfoTipsAlt3": "lavavajillas",
  "InfoTipsParag3": "Podemos ahorrar muchísima agua cambiando la bañera por una ducha. Podemos ahorrar entre 200 a 300 litros si llenamos una bañera",
  "InfoTipstitle3": "La lavadora o el lavavajillas llenos + programa de ahorro",
  "InfoTipssubs4": "Puedes ahorrar hasta un 36% más de agua usando el programa eco de tus electrodomésticos",
  "InfoTipsParag4": "El uso de electrodomésticos tiene margen de mejora: tanto la lavadora como el lavavajillas deben estar llenos para usarlos y, siempre que sea posible, aplicaremos el programa de bajo consumo más eficiente.",
  "InfoTipstitle4": "Usa plantas autóctonas en tu jardín o terraza",
  "InfoTipsAlt5": "jardín con plantas autóctonas",
  "InfoTipssubs5": "Lavanda, espliego, romero, salvia, albahaca...",
  "InfoTipsParag5": "Optar por plantas autóctonas del Mediterráneo, adaptadas al clima y muy resistentes a plagas y períodos de sequía.",
  "InfoTipstitle6": "Invierte en el mantenimiento de tu piscina",
  "InfoTipsAlt6": "piscina bien cuidada",
  "InfoTipssubs6": "Haz un buen mantenimiento de la piscina de tu casa",
  "InfoTipsParag6": "Si la mantienes siempre en perfectas condiciones, evitarás tener que vaciarla y malgastar agua...",
  "MapSubtitle": "Medición en tiempo real de los embalses de la Cuenca del Mediterráneo",
  "MapSpan": " Entrar",
  "ErrorPage": "Se ha producido un error en la página",
  "PageNotFound": "Lo sentimos, pero no encontramos la página",
  "SelectorsDate": "Seleccione una fecha",
  "SelectorsDamm": "Seleccione un embalse",
  "Damm": "Embalse",
  "level":"nivel del agua sobre el mar",
  "levelWater": "Nivel del agua",
  "PercentWater": "Porcentaje de volumen de agua",
  "volumeOfWater": "Volumen de agua",
  "SpeciesEx": "Espécies en extinción",
  "SpeciesTitle": "Preocupación por los ecosistemas dependientes de agua",
  "SpeciesSub": "Los habitantes de nuestros ríos están notando especialmente la acusada falta de agua",
  "SpeciesStrong1": "En Cataluña se ha observado una",
  "SpeciesStrong2": "'disminución generalizada' de las poblaciones de fauna, posiblemente debido a la sequía.",
  "SpeciesStrong3": "Para ellos es muy difícil poder subsistir si no tienen un elemento tan esencial como el agua para vivir. La falta de agua corriente hace que las aguas sean de menor calidad y con menos oxígeno, afectando a mamíferos, reptiles y aves.",
  "SpeciesSpan": "En el caso de los anfibios y peces, la afectación es directamente la pérdida de hábitat, facilitando la muerte de individuos y generando una extinción genética de poblaciones.",

  "species": {
  "Barbdemuntanya": {
    "title": "Barbo de montaña",
    "scientificName": "Barbus meridionalis",
    "habitat": "Ríos de montaña y aguas frías, especialmente en cuencas fluviales de alta montaña y ríos de aguas limpias y oxigenadas.",
    "image": "assets/images/barbdemuntanya.jpg"
  },
  "Tritodelmontseny": {
    "title": "Tritón del Montseny",
    "scientificName": "Calotriton arnoldi",
    "habitat": "Bosques de montaña y zonas húmedas en el macizo del Montseny, en pozas y arroyos de agua limpia y fresca.",
    "image": "assets/images/tritodelmontseny.jpg"
  },
  "Salamandracomuna": {
    "title": "Salamandra común",
    "scientificName": "Salamandra salamandra",
    "habitat": "Bosques húmedos y zonas sombrías, generalmente en áreas de montaña con vegetación abundante y ríos o arroyos cercanos.",
    "image": "assets/images/salamandracomuna.jpg"
  },
  "Tortugadestany": {
    "title": "Tortuga de estanque",
    "scientificName": "Emys orbicularis",
    "habitat": "Lagos, estanques y ríos con vegetación acuática abundante, prefiriendo aguas tranquilas y poco profundas.",
    "image": "assets/images/tortugadestany.jpg"
  },
  "Naiade": {
    "title": "Náyade",
    "scientificName": "Margaritifera margaritifera",
    "habitat": "Arroyos y ríos de agua dulce, limpia y oxigenada, a menudo en zonas de fondo arenoso y de corriente moderada.",
    "image": "assets/images/naiade.jpeg"
  },
  "Anguila": {
    "title": "Anguila",
    "scientificName": "Anguilla anguilla",
    "habitat": "Arroyos y ríos de toda Europa, en aguas dulces y salobres, donde se desplaza a las zonas de aguas más cálidas durante la migración.",
    "image": "assets/images/anguila.jpg"
  }
},

  "StoryTitle1": "La sequía",
  "StorySpanStrong1": "La sequía en Cataluña es un proceso influenciado tanto por las",
  "StorySpanStrong2": "condiciones meteorológicas como por decisiones humanas",
  "StorySpanStrong3": "que nos genera una reducción de las precipitaciones desde finales del s.XX.",
  "StoryImgAlt": "Imagen del embalse de Sau, en plena sequía, la iglesia del antiguo municipio sobresale de las aguas",
  "StoryImgAlt1": "gráfico calentamiento de la temperatura global en Cataluña",
  "StoryTitle2": "Las consecuencias de la sequía",
  "StorySpan": "Estas condiciones nos han llevado a una disminución de los niveles de embalses y acuíferos, además de un impacto del cambio climático que afecta a la Cuenca Mediterránea con un calentamiento superior a la media global.",
  "StorySpan1": "El aumento de las temperaturas hará que las sequías sean cada vez más frecuentes e intensas, con la previsión de una reducción de la precipitación de un 50% hacia el año 2100."
}
