{
  "home": "Home",
  "history": "Awareness",
  "ConsciousnessTitle": "Awareness and Restriction Measures",
  "ConsciousnessSubst": "The government has extended the state of emergency due to drought, initially affecting 37 municipalities, to 202 more, thus expanding the restrictions to a total of 239 municipalities and nearly six million people. This measure was taken because the water level in the Ter-Llobregat system, which supplies these 202 municipalities, has dropped below 16% of the total.",
  "ConsciousAlt": "image of showering",
  "ConsciousAlt1":"glass of water",
  "ConciousEmergency": "Emergency Situation",
  "ConciousEmerParagraf": "In an emergency situation, water consumption is limited to 200 liters per person per day. Agricultural irrigation is restricted (80%), as well as water use for livestock (50%) and industry (25%). Swimming pools cannot be filled, and gardens cannot be watered except for public trees. Recreational activities with water, such as foam parties and ice rinks, are prohibited, and vehicles can only be washed at commercial establishments.",
  "InfoTipstitle": "We can't control the weather, but you can control the tap",
  "InfoTipsSubs": "Water saving tips",
  "InfoTipsAlt": "turn off the tap while brushing teeth",
  "InfoTipsParag": "Turn off the tap while washing your hands or brushing your teeth",
  "InfoTipsParag1": "One minute with the tap running equals about 10 liters of water",
  "InfoTipstitle1": "The toilet is not a trash bin",
  "InfoTipsAlt1": "image of a toilet",
  "InfoTipssubs2": "You should not throw things down the sink or toilet, as it causes problems in the pipes and treatment plants.",
  "InfoTipsParag2": "Do not dispose of oils and fats, wipes, food scraps, medicines, solvents, or paints. Each use empties 12 liters",
  "InfoTipstitle2": "Take a 3-minute express shower",
  "InfoTipsAlt2": "image of a man singing in the shower",
  "InfoTipssubs3": "Shower while listening to a song of approximately 3 minutes as a measure",
  "InfoTipsAlt3": "dishwasher",
  "InfoTipsParag3": "We can save a lot of water by switching from a bathtub to a shower. We can save between 200 and 300 liters if we fill a bathtub",
  "InfoTipstitle3": "Full washing machine or dishwasher + eco program",
  "InfoTipssubs4": "You can save up to 36% more water by using the eco program on your appliances",
  "InfoTipsParag4": "There is room for improvement in the use of appliances: both the washing machine and dishwasher should be full before using, and whenever possible, we should apply the most efficient low-consumption program.",
  "InfoTipstitle4": "Use native plants in your garden or terrace",
  "InfoTipsAlt5": "garden with native plants",
  "InfoTipssubs5": "Lavender, sage, rosemary, basil...",
  "InfoTipsParag5": "Opt for Mediterranean native plants, which are adapted to the climate and highly resistant to pests and drought periods.",
  "InfoTipstitle6": "Invest in your pool's maintenance",
  "InfoTipsAlt6": "well-maintained pool",
  "InfoTipssubs6": "Take good care of your pool",
  "InfoTipsParag6": "If you always keep it in perfect condition, you will avoid having to empty it and wasting water...",
  "MapSubtitle": "Real-time Measurement of Basin Reservoirs of Catalonia",
  "MapSpan": " Enter",
  "ErrorPage": "An error occurred on the page",
  "PageNotFound": "Sorry, we can't find the page",
  "SelectorsDate": "Select a date",
  "SelectorsDamm": "Select a reservoir",
  "Damm": "Reservoir",
  "level":"water level above sea level",
  "levelWater": "Water Level",
  "PercentWater": "Percentage of Water Volume",
  "volumeOfWater": "Water Volume",
  "SpeciesTitle": "Concern for water-dependent ecosystems",
  "SpeciesSub": "The inhabitants of our rivers are particularly feeling the impact of the severe water shortage",
  "SpeciesStrong1": "In Catalonia, a",
  "SpeciesStrong2": "'widespread decline' in wildlife populations has been observed, possibly due to drought.",
  "SpeciesStrong3": "For them, it is very difficult to survive without such an essential element as water. The lack of flowing water results in lower quality and less oxygenated water, affecting mammals, reptiles, and birds.",
  "SpeciesSpan": "In the case of amphibians and fish, the impact is directly on habitat loss, leading to individual deaths and genetic extinction of populations.",
  "SpeciesEx": "Endangered species",

  "species": {
  "Barbdemuntanya": {
    "title": "Mountain Barbel",
    "scientificName": "Barbus meridionalis",
    "habitat": "Mountain rivers and cold waters, especially in high mountain river basins and rivers with clean and oxygenated waters.",
    "image": "assets/images/barbdemuntanya.jpg"
  },
  "Tritodelmontseny": {
    "title": "Montseny Newt",
    "scientificName": "Calotriton arnoldi",
    "habitat": "Mountain forests and wet areas in the Montseny massif, in pools and streams with clean, fresh water.",
    "image": "assets/images/tritodelmontseny.jpg"
  },
  "Salamandracomuna": {
    "title": "Common Salamander",
    "scientificName": "Salamandra salamandra",
    "habitat": "Humid forests and shady areas, usually in mountain regions with abundant vegetation and nearby rivers or streams.",
    "image": "assets/images/salamandracomuna.jpg"
  },
  "Tortugadestany": {
    "title": "Pond Turtle",
    "scientificName": "Emys orbicularis",
    "habitat": "Lakes, ponds, and rivers with abundant aquatic vegetation, preferring calm and shallow waters.",
    "image": "assets/images/tortugadestany.jpg"
  },
  "Naiade": {
    "title": "Naiad",
    "scientificName": "Margaritifera margaritifera",
    "habitat": "Streams and rivers of fresh, clean, and oxygenated water, often in sandy-bottomed areas with moderate flow.",
    "image": "assets/images/naiade.jpeg"
  },
  "Anguila": {
    "title": "Eel",
    "scientificName": "Anguilla anguilla",
    "habitat": "Streams and rivers across Europe, in fresh and brackish waters, moving to warmer waters during migration.",
    "image": "assets/images/anguila.jpg"
  }
},

  "StoryTitle1": "Drought",
  "StorySpanStrong1": "Drought in Catalonia is a process influenced by both",
  "StorySpanStrong2": "meteorological conditions and human decisions",
  "StorySpanStrong3": "resulting in reduced rainfall since the late 20th century.",
  "StoryImgAlt": "Image of the Sau reservoir, in severe drought, the church of the old town stands above the waters",
  "StoryImgAlt1": "graph of global temperature warming in Catalonia",
  "StoryTitle2": "Consequences of Drought",
  "StorySpan": "These conditions have led to a decrease in reservoir and aquifer levels, as well as an impact from climate change that affects the Mediterranean Basin with warming above the global average.",
  "StorySpan1": "Rising temperatures will make droughts more frequent and intense, with a projected 50% reduction in precipitation by the year 2100."
}
